<template>
  <div class="about">
	<img alt="проект тестирования" src="../assets/online_ad.svg">
    <h1>Определение типичных способов поведения и личностных характеристик</h1>
    <h3>Этот вопросник предназначен для определения типичных способов поведения и личностных характеристик.</h3>
    <h3>Он состоит из 70 утверждений или вопросов, каждое из которых имеет два варианта ответа.</h3>
    <h3>Вам необходимо выбрать ОДИН.</h3>
    <h3>Все ответы равноценны, среди них нет "правильных" или "неправильных"!<br>
		Поэтому не нужно "угадывать" ответ.<br>
		Выберите ответ, который свойствен вашему поведению в большинстве жизненных ситуаций.<br>
		Работайте последовательно, не пропуская вопросов.<br>
		Отвечайте правдиво, если вы хотите узнать что-то о себе, а не о какой-то мифической личности.</h3>
	<button>
      <h1><router-link to="/Question1of70">Я всё внимательно прочитал и готов пройти опрос</router-link></h1>
    </button>
  </div>
</template>
